<?php

return [

    'heading' => 'השוואה בין  Airalo  gsm2go',

    'description' =>
        'Airalo ו־2gogsm הם שני שירותי eSIM פופולריים. השווינו את התכונות המרכזיות עבורך:',

    'data' => [

        [
            '',
            'gsm2go',
            'Airalo'
        ],

        [
            'חבילות',
            'יותר ימים ויותר דאטה בכל חבילה במחיר דומה או זול יותר',
            'פחות ימים ופחות דאטה'
        ],

        [
            'דקות שיחה',
            'אי-סים עם דקות שיחה אמיתית (לא אפליקציה) וגם SMS',
            'אין מספר טלפון בכלל'
        ],

        [
            'אי-סים אחד לכל היעדים',
            'אי-סים אחד לכל העולם.',
            'אי-סים נפרד לכל מדינה'
        ],

        [
            'התקנה',
            'קלה, פשוטה ומהירה – עם Universal Link או קוד QR. לא צריך להתקין אפליקציה',
            'אפליקציה'
        ],

        [
            'שימוש חוזר',
            'אפשר למלא ולטעון מחדש.',
            'צריך אי-סים חדש כל פעם מחדש'
        ],

        [
            'כיסוי גלובלי',
            'כיסוי של כמעט כל היעדים שנוסעים אליהם עם אי-סים גלובלי',
            ''
        ],

        [
            'שירות לקוחות ותמיכה',
            'שירות 24/7 בוואטסאפ... לא Call Center אלא אנשי צוות שלנו.',
            ''
        ],

        [
            'שירות לעסקים וחברות',
            'ממשק ניהול להפצת אי-סים עובדים באופן עצמאי',
            ''
        ],

    ],

];
