<?php

return [

    'text1'  => 'טעינה מהירה',
    'text2'  => 'האי-סים היחידי עם שיחות טלפון אמיתיות (לא רק ווטסאפ)',
    'text3'  => 'מספר האי-סים או מספר הטלפון של האי-סים',
    'text4'  => 'טעינה',
    // HTML allowed
    'text5'  => "<font color='#173bb7'>יותר דאטה ויותר ימים בכל תכנית.</font> <font color='#75ab33'>ושיחות קוליות אמיתיות.</font>",
    'text6'  => 'גיגה דאטה',
    'text7'  => 'ימים',
    'text8'  => 'החל מ',
    'text9'  => 'מה שונה אצלנו?',
    'text10' => 'FAQ',
    'text11' => 'רשימת מכשירים תומכים אי-סים',
    'text12' => 'אפשר להתקין את האי-סים מיד לאחר השלמת הקנייה',
    'text13' => 'האי-סים שלנו – לא חד פעמי. כדאי לשמור לנסיעה הבאה (לא למחוק מהטלפון)',
    'text14' => 'אפשר לקבל מספר בריטי (ומספרים אחרים) לשיחות נכנסות',

    // HTML allowed
    'text15' => 'חשוב לוודא שהמכשיר שלכן תומך אי-סים.<br> ראו רשימת מכשירים תומכים.',

    // HTML allowed
    'text16' => 'לרשותכם 90 יום להפעיל את האי-סים.<br> שימת לבכן – מרגע שהופעל, התכנית מתחילה.',

    'text17' => 'האופציה להוסיף דקות שיחות מאפשרת לקבל ולהוציא שיחות טלפון אמיתיות על בסיס המספר הבריטי. אפשר לקבל גם מספר ישראלי.',
    'text18' => 'עם האופציה לזמן אוויר לשיחות אפשר לקבל מספרי טלפון מארה״ב, אנגליה, ישראל ומדינות נוספות.',

    'text19' => 'דולרים',
    'usd_symbol' => 'דולר',

    'search'       => 'ממשיכים',
    'promotext'    => 'קוד הנחה',
    'promoinput'   => 'קוד הנחה:',
    'dest'         => 'יעד הנסיעה',
    'enter_dest'   => 'הזן יעד',
    'find_plans'   => 'מצא תוכניות',
    'quick_recharge' => 'טעינה מהירה',
    'got_promocode'  => 'יש לך קוד קידום?',

    'data_upto' => '(ועד 50 גיגה דאטה)',
    'days_upto' => '(ועד 31 ימים)',

    'get_upto' => 'קבלו עד 40% הנחה',
    'newacc' => 'קופונים לחשבון חדש',
    'view_plan' => 'הצג תוכנית',
    'limited_time' => ' * לזמן מוגבל בלבד.',
    'cwb' => 'חיבור ללא גבולות',
    'get_conn' => 'אי-סים שלא נגמר גם שיחות אמיתיות ו SMS',
    'discount_line' => 'קבלו 6% הנחה על תוכניות 10GB ו-20GB עם קוד GSMSPRING',

    'know_us' => 'הכירו אותנו',
    'top_plans' => 'החבילות שלנו',
    'view_dest' => 'הצג יעד',
    'compare' => 'לְהַשְׁווֹת',
    'pricing' => 'תמחור',
    'how_it_works' => 'איך זה עובד',
    'how_does_it_work' => 'איך זה עובד?',
    'app_text' => 'עדיין אין לכם את האפליקציה? הורידו אותה מחנות האפליקציות או מגוגל פליי.',
    'enjoy_esim' => 'תהנה מתוכנית גלישה של eSIM',
     'enjoy_esim_text' => 'התוכנית שלך תופעל אוטומטית כשתגיע ליעדך או 30 יום לאחר שרכשת אותה.',
     'download' => 'הורד את האפליקציה והגדר את ה-eSIM שלך',
     'download_text' => 'הגדר את ה-eSIM במכשיר שלך על ידי ביצוע ההוראות באפליקציה.',
     'choose_esim' => 'בחר תוכנית גלישה של eSIM לטיול שלך',
     'choose_esim_text' => 'בחר את היעד שאליו אתה נוסע ובחר את תוכנית הגלישה שלך.',
    'connect_instantly' =>'התחברות והפעלה מיידית',
     'instant_purchase' =>'מיד לאחר השלמת הקנייה',
     'get_qr' =>'קבלו קוד QR וגם קישור להפעלה מיידית',
    'happy_cust' => '500,000+ לקוחות מרוצים',
    'get_start' => 'בחר תכנית',
    'choose_plan' => 'לבחירת חבילה',
    'why' => 'למה דווקא gsm2go?',
    'stay_conn' => 'דאטה בלי צורך בווייפיי בכל מקום',
    'avoid_roam' => 'המענו מעלויות נדידה:',
    'roaming_text' => 'דמי נדידה ערמומיים הם נחלת העבר. דעו כמה יעלה חיבור האינטרנט שלכם לפני שאתם יוצאים לטיול!',
    'easy_to_use' => 'הפעלה תוך דקות:',
    'easy_text' => 'פשוט הורידו אותו, התקינו את ה-eSIM ורכשו תוכנית גלישה - הוא יופעל אוטומטית ברגע שתגיעו ליעד.',
    'find_plan' => 'החבילה המתאימה בשבילך:',
    'find_plan_text' => 'תוכניות גלישה גמישות שמתאימות לתקציב שלכם. מתוכנית שבועית של 1 ג\'יגה-בייט ועד 100 ג\'יגה-בייט של גלישה שנמשכת חצי שנה - מצאו את כולן באפליקציה אחת.',
    'global_plan' => 'מגוון חבילות:',
    'global_text' => 'לתקופות קצרות וארוכות לאירופה או יפן או רוב מדינות העולם',
    'never_out' => 'סוף לחרדת דאטה:',
    'never_out_text' => 'אל תסתכנו בכך שיגמר לכם הנתונים ברגע הגרוע ביותר - נודיע לכם כשתסיימו עם 80% מהתוכנית שלכם.',
    'one_esim' => 'אי-סים שנשאר איתך
לנסיעות הבאות, לכל היעדים',
    'one_esim_text' => 'הוסיפו יעדים חדשים לכרטיס ה-eSIM הקיים שלכם - אין צורך להתקין כרטיסי eSIM חדשים בכל פעם. פשוט טענו והתחברו!',
    'about_us' => 'אודותינו',
    'whats_unique' => 'דברים שרואים מה (ולא רואים משם)',
    'uk_num' => 'מספר טלפון אמיתי:',
    'uk_num_text' => 'לשיחות ומסרונים',
    'keeper' => 'אי-סים לשמור אצלך:',
    'keeper_text' => 'לנסיעה הבאה.  לא מתפוגג כל כך מהר...',
    'esim_install' => 'התקנה מיידית:',
    'esim_install_text' => 'מיד לאחר השלמת הקנייה. באמצעות Universal Link כבר לא צריך לסרוק QR',
    'phone_list' => 'צריכת דאטה אופטימלית:',
    'phone_list_text' => 'בהוראות שלנו יש מדריך (קצר) לצריכת דאטה אופטימלית בנדידה',
   
   

];
