<?php

return [

    'text1'  => 'פרטים אישיים',
    'text2'  => 'פרטי החשבון',
    'text3'  => 'סה״כ הזמנות',
    'text4'  => 'עריכה',
    'text5'  => 'תצוגה',
    'text6'  => 'הזמנות',
    'text7'  => 'שינוי סיסמה',
    'text8'  => 'ההזמנות שלי',
    'text9'  => 'סוג הזמנה',
    'text10' => 'שם חבילה',
    'text11' => 'מצב הזמנה',
    'text12' => 'יתרה',
    'text13' => 'תאריך',
    'text14' => 'סה״כ',

    'text15' => 'סיסמה נוכחית',
    'text16' => 'סיסמה חדשה',
    'text17' => 'אישור סיסמה חדשה',
    'text18' => 'ניהול סיסמה',
    'text19' => 'סה״כ החשבון',
    'text20' => 'פרטי ההזמנה',

    // Common labels / statuses
    'action'   => 'פעולה',
    'newsim'   => 'סים חדש',
    'recharge' => 'טען מחדש',
    'at'       => 'חידוש אוטומטי',
    'hello'    => 'שלום',

    'off'   => 'כבוי',
    'on'    => 'פעיל',
    'act'   => 'פעיל',
    'inact' => 'לא פעיל',
    'inuse' => 'בשימוש',
    'incplt'=> 'לא הושלם',

];
